{
  "BUTTON_LANG_ES": "Spanish",
  "BUTTON_LANG_EN": "English",
  "ADD_NEW_RESEARCH_STUDY": "Add new research study",
  "VARIABLES": "VARIABLES",
  "EXPERTS_PARTICIPATING": "EXPERTS PARTICIPATING",
  "YOU_HAVE_NO_INVESTIGATIONS": "You have 0 investigations",
  "NO_WEBSITE": "No website",
  "EDIT_RESEARCH_STUDIES": "Edit research study",
  "NAME": "Name",
  "DESCRIPTION": "Description",
  "WEBSITE": "Website",
  "CANCEL": "Cancel",
  "UPDATE": "Update", 
  "DELETE": "Delete",
  "REFERENCES": "References",
  "ADD_NEW_REFERENCE": "Add new reference...",
  "CREATE_SURVEY": "Create Survey",
  "CREATE_RUBRIC": "Create Rubric",
  "CREATE_NEW_RESEARCH_STUDY": "Create new research study",
  "OR": "Or",
  "REMOVE-DIMENSIONS-TITLE": "Select dimensions that will continue to the next phase",
  "REMOVE-DIMENSIONS-MSG": "The dimensions that have been selected are the ones that are important according to the experts. You might to want to use them to continue the study.",
  "SUBMIT": "Submit",
  "REMOVE-EXPERTS-TITLE": "Select experts that will continue on further analysis",
  "REMOVE-EXPERTS-MSG": "The experts that have been selected are the ones that have the highest agreement according to the kendalls' coefficient of concordance value. You might to want to use them as your experts to continue the study.",
  "ASSIGN-WEIGHT-TITLE": "Assign weights to the Dimensions and Variables",
  "ASSIGN-WEIGHT-MSG": "The weights currently displayed are the ones that were calculated using the experts answers.",
  "CURRENT-STEP": "Current Step",
  "SELECT-EXPERTS": "Select Experts",
  "SELECT-EXPERTS-MSG": "Add variables and experts to research study. Variables will be used in the poll as items for the experts to rank. The result of the experts' answers will determine which experts show agreement. Click on <b>Next Step</b> to create the ranking poll or click on <b>Skip Step</b> to select experts without sending the poll. This step uses Kendall's Coefficient Algorithm.",
  "NEXT-STEP": "Next Step",
  "SKIP-STEP": "Skip Step",
  "EXPERTS-HAVE-ANSWERED": "Experts have answered",
  "DETAILS": "Details...",
  "CLOSE-POLL": "Close poll with current answers",
  "WAIT-FOR-EXPERTS": "Wait for experts to answer Poll. If you don't want to wait any longer or if you have enough data click on <b>Close poll with current answers</b> to finish.",
  "FIND-DIMENSIONS": "Find Dimensions",
  "FIND-DIMENSIONS-MSG": "Add Dimensions to the variables. Using the + buttons add dimensions, then click <b>Next Step</b> to send poll to all experts in order to find the most important dimensions and discard the non important ones. This step uses Fleiss' Kappa Algorithm. The poll will be sent again to the experts if agreement is not achieved.",
  "CURRENT-KAPPA": "Current Kappa",
  "RESEND-POLL": "I want to resend Poll to experts",
  "ASSIGN-WEIGHTS": "Assign weights",
  "SEND-POLL-TO-ASSIGN": "Send poll to all experts in order to assign weights to dimensions and variables.",
  "SEND-POLL-TO-ASSIGN-BTN": "Send Poll to Assign Weights",
  "FINISHED": "Finished",
  "FINISHED-MSG": "The research study is finished and an evaluation rubric has been established.",
  "FINAL-RESULT": "Final Results",
  "SAVE": "Save",
  "ADD-VARIABLE": "Add Variable",
  "EXPERTS": "Experts",
  "ADD-EXPERT": "Add Expert",
  "FIELD-OF-EXPERTISE": "Field of Expertise",
  "WORKPLACE": "Workplace",
  "YEARS-OF-EXPERIENCE": "Years of Experience",
  "JOB-EXPERIENCE": "Job Position",
  "LOW-KAPPA": "Low Kappa",
  "CLOSE-AND-CONTINUE": "Close poll and continue with my study",
  "SEND-ROUND": "You're about to send another round of the poll to find dimensions",
  "SURE-TO-SEND": "Are you sure you want to send the poll to all the experts again?",
  "RESEND-POLL-BTN": "Resend Poll",
  "ANSWERED": "Answered",
  "NOT-ANSWERED": "Not Answered",
  "SEE-ANSWERS": "See Answers",
  "ANSWERS-RANKING": "answers' of the ranking poll were.",
  "CLOSE": "Close",
  "YOU_HAVE_NO_POLLS": "You have 0 polls",
  "ADD-SURVEY": "Add Survey",
  "DICHOTOMIC": "Dichotomic",
  "RANKING-MSG": "Rank the answers from the most to least importante. We make use of the algorithm of Kendall's coefficient of concordancenand can be used for assessing agreement among raters.",
  "DICHOTOMIC-MSG": "Choosing between two distinct alternatives. Classification based upon two opposites. We use Kappa's Fleiss algorithm, this is a statistical measure for assessing the reliability of agreement between a fixed number of raters when assigning categorical ratings to a number of items or classifying items.",
  "LIKERT-MSG": "Multiple choice poll. When responding to a Likert item, rathers specify their level of agreement or disagreement on a symmetric agree-disagree scale for a series of statements."
}