{
  "BUTTON_LANG_ES": "Español",
  "BUTTON_LANG_EN": "Ingles",
  "ADD_NEW_RESEARCH_STUDY": "Agregar nuevo estudio de investigación",

  
  "VARIABLES": "VARIABLES",
  "EXPERTS_PARTICIPATING": "EXPERTOS PARTICIPANDO",
  "YOU_HAVE_NO_INVESTIGATIONS": "No tienes una investigación todavía",
  "NO_WEBSITE": "No hay sitio web",
  "EDIT_RESEARCH_STUDIES": "Editar estudio de investigación",
  "NAME": "Nombre",
  "DESCRIPTION": "Descripción",
  "WEBSITE": "Sitio Web",
  "CANCEL": "Cancelar",
  "UPDATE": "Actualizar",
  "DELETE": "Eliminar",
  "REFERENCES": "Notas",
  "ADD_NEW_REFERENCE": "Agregar nueva referencia...",
  "CREATE_SURVEY": "Crear Encuesta",
  "CREATE_RUBRIC": "Crear Rúbrica",
  "CREATE_NEW_RESEARCH_STUDY": "Crear nuevo estudio de investigación",
  "OR": "O",
  "REMOVE-DIMENSIONS-TITLE": "Escoja las dimensiones que continuaran en la siguiente fase",
  "REMOVE-DIMENSIONS-MSG": "Las dimensiones que han sido seleccionadas son las que fueron consideradas como mas importantes por los expertos. Es posible que desee utilizarlos para continuar el estudio.",
  "SUBMIT": "Enviar",
  "REMOVE-EXPERTS-TITLE": "Escoja los expertos que continuaran en la siguiente fase",
  "REMOVE-EXPERTS-MSG": "Los expertos que han sido seleccionadas son los que han tenido mayor acuerdo  segun el valor del coeficiente de concordancia de kendall.  Es posible que desee utilizarlos como sus expertos para continuar el estudio.",
  "ASSIGN-WEIGHT-TITLE": "Asignar pesos a las Variables y Dimensiones",
  "ASSIGN-WEIGHT-MSG": "Los pesos que se muestran en pantalla son los pesos que fueron calculados con las respuestas de los expertos.",
  "CURRENT-STEP": "Paso Actual",
  "SELECT-EXPERTS": "Seleccionar Expertos",
  "SELECT-EXPERTS-MSG": "Agregar variables y expertos al estudio. Las variables se utilizaran en la encuesta como ítems que los expertos clasificaran. Las respuestas de los expertos determinaran  que expertos muestran acuerdo. Dar click en Siguiente Paso para crear la encuesta de Ranking o dar click en saltar paso para seleccionar expertos sin enviar la encuesta. Este paso usa el algoritmo de coeficiente de kendall.",
  "NEXT-STEP": "Siguiente Paso",
  "SKIP-STEP": "Saltar Paso",
  "EXPERTS-HAVE-ANSWERED": "Expertos han contestado",
  "DETAILS": "Detalles...", 
  "CLOSE-POLL": "Cerrar Encuesta con Respuestas Actuales",
  "WAIT-FOR-EXPERTS": "Espera a que los expertos contesten la Encuesta. Si ya no desea continuar esperando o si considera suficiente las respuestas ya obtenidas de click en Cerrar Encuesta con Respuestas Actuales para terminar.",
  "FIND-DIMENSIONS": "Encontrar Dimensiones",
  "FIND-DIMENSIONS-MSG": "Agrega dimensiones a las variables. Utilizando el boton de + agrega las dimensiones, despues da click en <b>Siguiente Paso</b> para enviar la encuesta a los expertos de esa manera encontrar las dimensiones mas importantes y descartar las menos importantes. Este paso utiliza el algoritmo de Fleiss' Kappa. Si los expertos no llegan al acuerdo necesario se reenviara la encuesta.",
  "CURRENT-KAPPA": "Valor de Kappa Actual",
  "RESEND-POLL": "Reenviar la encuesta",
  "ASSIGN-WEIGHTS": "Asignar pesos",
  "SEND-POLL-TO-ASSIGN": "Enviar encuesta a todos los expertos para poder asignar peso a las dimensiones y variables",
  "SEND-POLL-TO-ASSIGN-BTN": "Enviar encuesta para asignar pesos",
  "FINISHED": "Finalizado",
  "FINISHED-MSG": "El estudio de investigación ha finalizado y una rúbrica de evaluación ha sido establecida.",
  "FINAL-RESULT": "Resultados Finales",
  "SAVE": "Guardar",
  "ADD-VARIABLE": "Agregar Variable",
  "EXPERTS": "Expertos",
  "ADD-EXPERT": "Agregar Expert",
  "FIELD-OF-EXPERTISE": "Especialidad",
  "WORKPLACE": "Lugar de Trabajo",
  "YEARS-OF-EXPERIENCE": "Años de experiencia",
  "JOB-EXPERIENCE": "Puesto de Trabajo",
  "LOW-KAPPA": "Bajo Valor Kappa",
  "CLOSE-AND-CONTINUE": "Finalizar encuesta y continuar con estudio.",
  "SEND-ROUND": "Esta a punto de enviar otra ronda de la encuesta para encontrar las dimensiones.",
  "SURE-TO-SEND": "Esta seguro que desea enviar la encuesta a los expertos nuevamente?",
  "RESEND-POLL-BTN": "Reenviar encuesta",
  "ANSWERED": "Contestado",
  "NOT-ANSWERED": "No Ha Contestado",
  "SEE-ANSWERS": "Ver Respuestas",
  "ANSWERS-RANKING": "contesto las siguientes respuestas.",
  "CLOSE": "Cerrar",
  "YOU_HAVE_NO_POLLS": "No has enviado una encuesta todavía.",
  "ADD-SURVEY": "Agregar Encuesta",
  "DICHOTOMIC": "Dicotómica",
  "RANKING-MSG": "Clasifica las respuestas desde la mas hasta la menos importante. Utilizamos el algoritmo de coeficiente de concordancia de Kendall que puede ser usado para medir el acuerdo de los encuestados.",
  "DICHOTOMIC-MSG": "Elegir entre dos alternativas distintas. Clasificación basada en dos contrarios. Utilizamos el algoritmo de Fleiss de Kappa, esta es una medida estadística para evaluar la confiabilidad del acuerdo entre un número fijo de evaluadores al asignar calificaciones categóricas a un número de artículos o clasificar elementos.",
  "LIKERT-MSG": "Encuesta de elección múltiple. Al responder a un ítem de Likert, los encuestados especifican su nivel de acuerdo o desacuerdo en una escala simétrica de acuerdo-desacuerdo para una serie de declaraciones."
}